/* Localized versions of Info.plist keys */

CFBundleName = "Countdown Timer";
CFBundleShortVersionString = "Countdown Timer version 1.0";
CFBundleGetInfoString = "Countdown Timer version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
